[
  "drawio-obsidian",
  "editing-toolbar",
  "find-unlinked-files",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "obsidian-plugin-update-tracker",
  "obsidian-smart-typography",
  "tag-wrangler",
  "webpage-html-export",
  "templater-obsidian",
  "obsidian-vault-changelog",
  "obsidian-languagetool-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-better-codeblock",
  "dataview",
  "obsidian-linter",
  "no-dupe-leaves",
  "table-editor-obsidian",
  "various-complements",
  "nldates-obsidian",
  "awesome-image",
  "omnisearch",
  "text-extractor",
  "badges",
  "short-internal-links-to-headings"
]